{
	"Race": {
		"Sorceleur": "<p><span>&bull; </span><strong>Sens accrus :</strong><span> Gr&acirc;ce &agrave; leurs sens am&eacute;lior&eacute;s, les sorceleurs ne subissent pas de p&eacute;nalit&eacute; dans les zones de lumi&egrave;re tamis&eacute;e et b&eacute;n&eacute;ficient d&rsquo;un bonus naturel de +1 en Vigilance, ainsi que de la capacit&eacute; &agrave; pister une cible en recourant uniquement &agrave; l&rsquo;odorat. </span></p><p><span>&bull; </span><strong>Mutation durable :</strong><span> &Eacute;tant donn&eacute; que les sorceleurs subissent de nombreuses mutations au cours de leur formation, ils deviennent immunis&eacute;s aux maladies et peuvent se servir des mutag&egrave;nes. </span></p><p><span>&bull; </span><strong>Sensibilit&eacute; &eacute;mouss&eacute;e :</strong><span> Les sorceleurs n&rsquo;ont pas besoin de faire de jet de Courage en cas d&rsquo;Intimidation, mais ils subissent un malus de &ndash;4 &agrave; leur caract&eacute;ristique d&rsquo;Empathie. L&rsquo;Empathie ne peut jamais descendre en dessous de 1. </span></p><p><span>&bull; </span><strong>R&eacute;flexes hors du commun :</strong><span> Les sorceleurs b&eacute;n&eacute;ficient d&rsquo;un bonus permanent de +1 en R&eacute;flexes et en Dext&eacute;rit&eacute;, et peuvent am&eacute;liorer ces deux caract&eacute;ristiques au-del&agrave; de 10. </span></p>",
		"Humain": "<p><span>&bull; </span><strong>Digne de confiance :</strong><span> Les humains b&eacute;n&eacute;ficient d&rsquo;un bonus mineur (+1) sur leurs jets de Charisme, de S&eacute;duction et de Persuasion lorsqu&rsquo;ils interagissent avec d&rsquo;autres humains. </span></p><p><span>&bull; </span><strong>Ing&eacute;nieux :</strong><span> Les humains sont intelligents et trouvent souvent des solutions brillantes pour r&eacute;soudre des probl&egrave;mes d&eacute;licats. Ils b&eacute;n&eacute;ficient d&rsquo;un bonus naturel de +1 en D&eacute;duction. </span></p><p><span>&bull; </span><strong>T&ecirc;tu comme une mule :</strong><span> Un humain peut puiser dans sa d&eacute;termination pour relancer un jet rat&eacute; de R&eacute;sistance &agrave; la contrainte ou de Courage. Il a droit au total &agrave; trois relances par session de jeu. Le joueur choisit le meilleur des deux jets, mais il ne peut pas renouveler sa tentative pour le m&ecirc;me jet, m&ecirc;me s&rsquo;il &eacute;choue &agrave; nouveau.</span></p>",
		"Elfe": "<p><span>&bull; </span><strong>Esth&egrave;te :</strong><span> Les elfes ont un talent inn&eacute; pour les activit&eacute;s artistiques et une attirance pour la beaut&eacute;. Ils b&eacute;n&eacute;ficient d&rsquo;un bonus naturel de +1 dans la comp&eacute;tence Beaux-arts. </span></p><p><span>&bull; </span><strong>&OElig;il d&rsquo;aigle :</strong><span> Des si&egrave;cles de tradition et de pratique ont permis aux elfes de devenir les meilleurs archers au monde. Ils b&eacute;n&eacute;ficient d&rsquo;un bonus naturel de +2 dans la comp&eacute;tence Archerie et peuvent prendre leur arc puis le bander sans d&eacute;penser d&rsquo;action.</span></p><p><span>&bull; </span><strong>Harmonie avec la nature :</strong><span> Les elfes ne d&eacute;rangent jamais les animaux, ce qui signifie qu&rsquo;ils consid&egrave;rent toutes les b&ecirc;tes qu&rsquo;ils croisent comme amicales, et que ces derni&egrave;res ne les attaqueront pas, sauf en cas de provocation.</span></p>",
		"Nain": "<p><span>&bull; </span><strong>&OElig;il de l&rsquo;expert :</strong><span> Comme les nains ont l&rsquo;&oelig;il pour rep&eacute;rer les plus petits d&eacute;tails, il est presque impossible de les rouler dans la farine. Ils b&eacute;n&eacute;ficient d&rsquo;un bonus naturel de +1 dans la comp&eacute;tence N&eacute;goce. </span></p><p><span>&bull; </span><strong>Coriace :</strong><span> &Agrave; cause de leur silhouette trapue et de leur propension &agrave; exercer des m&eacute;tiers physiques &eacute;reintants, les nains b&eacute;n&eacute;ficient d&rsquo;un bonus naturel de +1 dans la comp&eacute;tence Physique. </span></p><p><span>&bull; </span><strong>Tann&eacute; comme du cuir :</strong><span> Comme les nains poss&egrave;dent une peau naturellement &eacute;paisse, ils r&eacute;duisent de &ndash;2 le total de d&eacute;g&acirc;ts physiques qu&rsquo;ils re&ccedil;oivent. Cette r&eacute;duction s&rsquo;applique une fois que les d&eacute;g&acirc;ts ont pass&eacute; l&rsquo;armure, mais avant les modificateurs li&eacute;s &agrave; la localisation.</span></p>",
		"Halfelin": "<p><span>&bull; Agile :</span><span> Les halfelins sont par nature souples et adroits. Ils bénéficient d’un bonus naturel de +1 dans la compétence Athlétisme.</span></p><p><strong>&bull; Peuple agreste :</strong><span> En raison de traditions agricoles séculaires et de leur don inné pour s’occuper des bêtes, les halfelins se sentent souvent attirés par la vie rurale. Ils bénéficient d’un bonus naturel de +2 dans la compétence Survie et lorsqu’il s’agit d’apaiser, de dresser ou de conduire des animaux.</span></p><p><strong>&bull; Résilience magique :</strong><span> Pour des raisons inconnues, les halfelins sont assez peu sensibles aux énergies magiques. Ils bénéficient d’un bonus naturel de +1 à la compétence Résistance à la magie pour annuler les sorts susceptibles d’influencer leur esprit, même quand les règles l’interdisent en temps normal. En revanche, les potions de sorceleur et les autres breuvages magiques n’octroient aucun bonus aux halfelins(même lorsqu’ils réussissent leur jet de Résilience).</span></p>",
		"Gnome": "<p><span>&bull; </span><strong>Ma&icirc;tres artisans :</strong><span> M&ecirc;me si les gnomes sont de petits combattants rarement viables, ils forgent les meilleures armes, mart&egrave;lent l'armure la plus tenace et cr&eacute;ent les produits alchimiques les plus puissants. Les gnomes gagnent +2 TEC au prix -1 REF </span></p><p><span>&bull; </span><strong>Beau parleur :</strong><span> Les gnomes ont un talent sp&eacute;cial pour sortir de situations malheureuses dont ils ne devraient vraiment pas pouvoir sortir. Lorsque vous effectuez un test de Charisme ou de Duperie, toute chance utilis&eacute;e vaut le triple.</span></p><p><span>&bull; </span><strong>Sens aigu de l'odorat :</strong><span> En raison de leur structure corporelle, les gnomes ont un excellent odorat. Ils ont la capacit&eacute; de suivre les choses uniquement par parfum et de gagner un bonus de +2 Vigilance lorsqu'ils sentent.</span></p>",
		"Vampire": "<p><span>&bull; </span><strong>Sens Vampiriques : </strong>le vampire ne subit aucune p&eacute;nalit&eacute; en lumi&egrave;re tamis&eacute;e, et a un Malus de -3 dan le noir complet. En parall&egrave;le, le monde lui appara&icirc;t diff&eacute;remment, il peut saisir certaines traces tout comme un sorceleur (mais pas olfactif).</p><p><span>&bull; </span><strong>&Ecirc;tre Surnaturel :</strong> invisible &agrave; la Magie divinatoire, il ne peut &ecirc;tre d&eacute;tect&eacute; m&ecirc;me par de puissants sortil&egrave;ges. Il a ainsi acc&egrave;s &agrave; la Magie Vampirique et utilise la t&eacute;l&eacute;pathie de mani&egrave;re passive, notamment avec ses Goules.</p><p><span>&bull; </span><strong>Corps de Vampire :</strong>&nbsp;le corps du vampire est non inflammable (il peut &ecirc;tre cependant aveugl&eacute;), et se r&eacute;g&eacute;n&egrave;re de mani&egrave;re infinie (+5PS par round). Il peut faire pousser des griffes terrifiantes et inflige 4d6 d&eacute;g&acirc;ts (saignement 25%), cela s'accompagne d'une gueule bestiale qui peut infliger 3d6 (saignement 50%). S'il utilise ces attributs, il sera Craint et Fui par les personnes environnantes.</p><p><span>&bull; </span><strong>Des ann&eacute;es d'exp&eacute;riences :</strong>&nbsp;apr&egrave;s plusieurs d&eacute;cennies pass&eacute;es sur cette terre, le vampire est plus r&eacute;ceptif pour apprendre et s'int&eacute;resser. Les comp&eacute;tences complexes comptent comme simple.</p>"
	},
	"Profession": {	
		"Artisan": "<p><span>&bull; </span><strong>Rafistolage</strong><span> Un artisan talentueux peut effectuer des réparations de fortune sur une armure ou une arme pour qu’elle reste utilisable le temps du combat. Il pourra par exemple nouer les deux parties d’une corde d’arc rompue, affûter la lame d’une épée brisée ou clouer une plaque de métal sur un bouclier fendu. L’Artisan consacre un tour à cette action. Il effectue alors un jet de Rafistolage dont le SD est égal au SD de Fabrication de l’objet –3. S’il réussit, l’armure brisée regagne la moitié de son PA total, ou la moitié de sa Fiabilité dans le cas d’une épée ou d’un bouclier. Tant qu’elle n’est pas correctement réparée à l’aide d’une forge, une arme rafistolée n’inflige que la moitié des dégâts normaux.</span></p>",
		"Barde": "<p><span>&bull; </span><strong>Prestation</strong><span> Le Barde peut r&eacute;aliser un jet de Prestation et se donner en spectacle sur la place de la ville durant une heure. Le r&eacute;sultat du jet correspond au montant qu&rsquo;il a r&eacute;colt&eacute; en se produisant dans la rue. Un &eacute;chec critique peut diminuer le r&eacute;sultat du jet, et si le total devient n&eacute;gatif, il subit un malus mineur (+1) en Charisme lorsqu&rsquo;il interagit avec les citadins jusqu&rsquo;&agrave; la fin de la journ&eacute;e.</span></p>",
		"Criminel": "<p><span>&bull; </span><strong>Parano&iuml;a exerc&eacute;e</strong><span> Lorsqu&rsquo;un Criminel arrive &agrave; 10 m d&rsquo;un pi&egrave;ge (ce qui inclut les embuscades), il effectue imm&eacute;diatement un jet de Parano&iuml;a exerc&eacute;e dont le SD est &eacute;gal &agrave; celui requis pour d&eacute;celer le pi&egrave;ge, au r&eacute;sultat du jet de Furtivit&eacute; du groupe post&eacute; en embuscade ou au SD fix&eacute; par le MJ. M&ecirc;me s&rsquo;il n&rsquo;arrive pas &agrave; rep&eacute;rer le pi&egrave;ge, il sent au fond de lui que quelque chose ne va pas.</span></p>",
		"Docteur": "<p><span>&bull; </span><strong>Mains th&eacute;rapeutiques</strong><span> Un Docteur avec Mains th&eacute;rapeutiques est le seul personnage capable de soigner une blessure critique. Toutes les informations sur les blessures critiques se trouvent dans le chapitre d&eacute;di&eacute; au combat. Mains th&eacute;rapeutiques peut aussi servir lors des actions de Premiers soins.</span></p>",
		"Homme d'armes": "<p><span>&bull; </span><strong>Dur &agrave; cuire :</strong><span> Lorsque les points de sant&eacute; d&rsquo;un Homme d&rsquo;armes tombent &agrave; 0 ou moins, il peut effectuer un jet de Dur &agrave; cuire dont le SD est &eacute;gal au double de son score de sant&eacute; n&eacute;gatif. S&rsquo;il &eacute;choue, il entre en &eacute;tat de mort imminente selon les r&egrave;gles habituelles. S&rsquo;il le r&eacute;ussit, il peut continuer &agrave; se battre comme s&rsquo;il avait atteint son seuil de blessures</span></p>",
		"Mage": "<p><span>&bull; </span><strong>Exercice de la magie :</strong><span> Un Mage peut r&eacute;aliser un jet d&rsquo;Exercice de la magie d&egrave;s qu&rsquo;il se trouve face &agrave; un ph&eacute;nom&egrave;ne magique ou un sort inconnu, ou encore lorsqu&rsquo;il analyse une th&eacute;orie de la magie. Le SD du jet est fix&eacute; par le MJ. En cas de r&eacute;ussite, le Mage apprend tout ce qu&rsquo;il y a &agrave; savoir sur le ph&eacute;nom&egrave;ne en question. Un jet d&rsquo;Exercice de la magie peut aussi servir &agrave; d&eacute;tecter la magie en cours d&rsquo;utilisation ou les spectres.</span></p>",
		"Marchand": "<p><span>&bull; </span><strong>Grand voyageur</strong><span> Un marchand ordinaire gagne sa vie grâce à son échoppe qui attire les clients des alentours. En revanche, un commerçant itinérant part à la rencontre de ses clients. Il parcourt les routes du monde entier, ce qui lui permet d’en apprendre beaucoup sur les peuples qu’il croise. Un Marchand peut effectuer un jet de Grand voyageur chaque fois qu’il désire connaître une anecdote concernant un objet, une culture ou une région particulière. Le MJ fixe le SD du jet. Si ce dernier est réussi, le Marchand se rappelle la réponse à la question posée grâce aux souvenirs datant de son dernier voyage dans le lieu concerné.</span></p>",
		"Prêtre": "<p><span>&bull; </span><strong>Initi&eacute; des Dieux</strong><span> Les &eacute;glises du monde sont souvent des lieux chaleureux et accueillants, aidant leurs communaut&eacute;s et accueillant de nouveaux convertis. Un pr&ecirc;tre peut lancer Initi&eacute; des dieux avec un SD fix&eacute; par le MJ dans des &eacute;glises de la m&ecirc;me foi pour obtenir un logement gratuit, des soins et d'autres services au bon vouloir du MJ. <br />L'initi&eacute; des dieux fonctionne &eacute;galement lorsqu'il s'agit de membres de la m&ecirc;me foi, bien qu'ils soient probablement en mesure d'offrir moins qu'une &eacute;glise enti&egrave;rement approvisionn&eacute;e. Gardez &agrave; l'esprit qu'Initi&eacute; des Dieux ne fonctionne pas avec les membres d'autres confessions.</span></p>",
		"Sorceleur": "<p><span>&bull; </span><strong>Formation de sorceleur :</strong><span> Un Sorceleur peut diminuer les p&eacute;nalit&eacute;s provoqu&eacute;es par un environnement hostile ou un relief accident&eacute; d&rsquo;une valeur &eacute;gale &agrave; la moiti&eacute; de son score de Formation de sorceleur (minimum 1). Vous pouvez &eacute;galement utiliser Formation de sorceleur dans les situations requ&eacute;rant l&rsquo;usage de la comp&eacute;tence Connaissance des monstres.</span></p>",
		"Vampire": "<p>&bull; <strong>&Eacute;treinte :</strong> Apr&egrave;s avoir &eacute;t&eacute; &eacute;treint, le vampire &eacute;treint &agrave; son tour pour se nourrir. Il s'agit plus d'une addiction qu'une obligation pour survivre. Afin de se saisir d'une cible, le vampire fait un jet d'&eacute;treinte et se nourrir en opposition &agrave; l'esquive ou bagarre de la victime. Il se r&eacute;g&eacute;n&egrave;re de son niveau d'&eacute;treinte x2 avec le sang de sa victime. Au niveau 1, la probabilit&eacute; d'addiction au Sang est de 97%. &Agrave; chaque niveau, cette probabilit&eacute; baisse de 8%, donc au niveau 10, la probabilit&eacute; est de 15%. Si le Vampire entre en addiction, il devra se nourrir dans la journ&eacute;e qui suit et subira 25% de malus pour r&eacute;sister &agrave; son addiction.</p>",
		"Noble": "<p>&bull; <strong>Prestige :</strong> Qu’il soit noble de naissance ou qu’il ait acquis ses titres en accomplissant des faits d’armes, l’aristocrate affiche son statut privilégié afin que nul ne l’ignore. Les paysans peuvent bien maudire les familles nobles et les ridiculiser à l’abri dans leurs chaumières, mais aucun d’entre eux n’oserait les insulter en face. Un Noble ajoute son niveau de Prestige à son score de Réputation lorsqu’il se trouve sur sa terre natale ou dans un pays allié. Lorsqu’il se rend dans un territoire ouvertement en guerre avec son pays d’origine ou qui conserve une position de neutralité, il n’ajoute que la moitié de son niveau de Prestige.</p>",
		"Paysan": "<p>&bull; <strong>Intolérance :</strong> Les paysans sont un peuple craintif et souvent pour une bonne raison. Il y a beaucoup de choses dans le monde qui pourraient facilement les tuer. La peur peut cependant se transformer en arme. Lors de la première rencontre avec un être intelligent ayant un statut social Craints et/ou haïs, il peut faire un jet d'Intolérance contre un SD égal à l'EMPx3 de la cible. Si le paysan réussit, sa peur se transforme en rage et lui octroie un bonus à la Résistance à la contrainte et au Courage égal à sa valeur d'Intolérance pour le reste de la rencontre. Le Paysan gagne également un bonus égal à la moitié de sa valeur d'Intolérance en Commandement lorsqu'il rallie d'autres paysans.</p>",
		"Fanatique": "<p>&bull; <strong>Foi inébranlable :</strong> Lors de la création d'un Fanatique, vous choisissez une religion (\"Déité\") pour votre personnage. Lors de la première rencontre avec une personne d'une autre religion, une fois que la religion de cette personne a été révélée, un Fanatique peut lancer Foi inébranlable contre un SD égal à la VOLx3 de la cible. En cas de succès, le Fanatique gagne un bonus de +2 à toutes les compétences professionnelles (sans compter l'arbre des compétences) pendant un nombre d'heures égal au niveau de Foi inébranlable.</p>",
		"Hors-la-loi": "<p>&bull; <strong>Rapide comme une flèche :</strong> Pendant toute leur vie, un hors-la-loi a dû courir, se battre et courir à nouveau. Cette pratique conduit à des mouvements assez rapides. Un hors-la-loi peut lancer Rapide comme une flèche contre le SD de fabrication de l’arbalète pour la charger instantanément sans utiliser d'action, en ignorant l'effet de rechargement lent. Le Hors-la-loi doit avoir l'arbalète en main pour la charger. Au lieu de charger une ou plusieurs arbalètes, un hors-la-loi peut lancer Rapide comme une flèche contre le SD de fabrication de n'importe quelle arme de secours pour passer à cette arme sans utiliser d'action. L'une ou l'autre activité doit être effectuée avant qu'une action réelle ne soit utilisée.</p>",
		"Nomade": "<p>&bull; <strong>Détermination :</strong> Un nomade vit de sa concentration. Cette concentration se manifeste dans une Détermination nomade. Un nomade peut avoir autant de points de détermination que son rang de Détermination. En combat, un nomade peut utiliser un point de détermination pour gagner instantanément l'initiative, changeant ainsi sa propre place dans l'ordre d'initiative. Une fois que cette capacité a été utilisée, un tour complet doit passer pour que le nomade puisse l'utiliser à nouveau. Un nomade régénère 1 point de détermination chaque fois qu'il inflige une blessure critique ou qu'un ennemi est tué.</p>"
	}
}